Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/laavenjostoelatjkoe-saemien-kaaansten-bijre-jaaaahkesjamme-sjaedta-oslosne.html.tmx
Source language: sma
Languages: nob

source: Laavenjostoelatjkoe saemien kåansten bïjre jååhkesjamme sjædta Oslosne / Kåanste- jïh kultuvrebarkoe / Kultuvrejieleme / Saemiedigkie - Sametinget
nob: Samarbeidsavtale om samisk kunst underskrives i Oslo / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget

source: Laavenjostoelatjkoe saemien kåansten bïjre jååhkesjamme sjædta Oslosne
nob: Samarbeidsavtale om samisk kunst underskrives i Oslo

source: Saemiedigkie jïh Saemien tjiehpiedæjjaraerie aktem orre laavenjostoelatjkoem jååhkesjieh duarstan goeven 10. b. Oslosne.
nob: Sametinget og Samisk kunstnerråd underskriver en ny samarbeidsavtale torsdag 10. desember i Oslo.

source: Guejmieh leah 2004 raejeste aktem laavenjostoelatjkoem åtneme, jïh dïhte orre latjkoe maam daelie jååhkesjamme lea faamosne boelhken 2016-2019.
nob: Partene har siden 2004 hatt gående en samarbeidsavtale, og den nye avtalen som nå er inngått gjelder i perioden 2016-2019.

source: – Latjkoe edtja sjïehteladtedh ihke mijjieh aktem gellielaaketje jïh ræjhkoes saemien kultuvrejieledem utnebe åvtese.
nob: – Avtalen skal legge til rette for at vi har et mangfoldig og rikt samisk kulturliv fremover.

source: Saemien kåanste stoerre nuepiem åtna goh våarome juktie saemien siebriedahkem evtiedidh, jïh latjkoe edtja daajroem tïjjen bïjre åvtese sjugniedidh saemien kultuvrejieliedasse, saemiedigkieraerie Henrik Olsen jeahta.
nob: Samisk kunst har betydelig potensial som basis for utvikling av det samiske samfunnet, og avtalen skal skape forutsigbarhet for det samiske kulturlivet, sier sametingsråd Henrik Olsen.

source: - Tjiehpiedæjjalatjkoe lea sjïere, jïh mijjen tjiehpiedæjjide stoerre faamoem vadta dan båetijen aejkien evtiedimmien bïjre saemien lidteratuvrese, musihkese, guvvietjeahpose jïh filmese, Olsen jeahta.
nob: - Kunstneravtalen er unik, og gir vår kunstnere stor innflytelse på utviklingen av framtiden for samisk litteratur, musikk, billedkunst og film, sier Olsen.

source: Saemiedigkiepresidente Aili Keskitalo latjkoem jååhkesje Saemiedigkien åvteste.
nob: Det er sametingspresident Aili Keskitalo som underskriver avtalen for Sametinget.

source: Ada Jürgensen latjkoem jååhkesje Saemien tjiehpiedæjjaraerien åvteste.
nob: Ada Jürgensen underskriver avtalen for Samisk kunstnerråd.

source: Latjkoe jååhkesjamme sjædta duarstan, goeven 10. b. ts. 11.00 Scandic Victoria hotellesne Oslosne.
nob: Avtalen blir underskrevet torsdag 10. desember kl. 11.00 på Scandic Victoria hotell i Oslo.

source: Öörnedimmie lea ræhpas gaajhkesidie.
nob: Underskrivingen er åpen for alle.

source: Vielie bïevnesh: Saemiedigkieraerie Henrik Olsen, 907 75 219
nob: For mer informasjon: Sametingsråd Henrik Olsen, 907 75 219
